Repository: TheMisfit68/HAPiNest
Catalog: HAPiNest/Localizable.xcstrings
Source language: en
Languages: nl

source: (or enter setupcode %@)
nl: (of geef de code %@ in)

# %lld percent or %lld kilometers remaining
source: %1$lld percent or %2$lld kilometers remaining
nl: Nog %1$lld percent of %2$lld kilometer

source: Are you sure?
nl: Bent U zeker?

source: Cancel
nl: Annuleer

source: Enable
nl: Vrijgave

source: General
nl: Algemeen

source: Manual
nl: Hand in

source: Reset
nl: Koppel los

source: Reset all paired accesories?
nl: Alle gekoppelde accesoires loskoppelen?

source: Reset all pairings
nl: Alles loskoppelen

source: Scan the code above using your iPhone to pair it with the
nl: Scan bovenstaande code met je iPone om het te koppelen met

source: Sprinklers
nl: Sproeisysteem
